export const goods = [
  {
    img: "/goodsImage/1.png",
    title: "Килимки в салон",
    info: ["4 килимки", "Перемичка", "+ EVA підп’ятник 🎁"],
    price: 1670,
  },
  {
    img: "/goodsImage/2.png",
    title: "Салон + багажник",
    info: ["Комплект в салон", "Килимок у багажник", "+ EVA підп’ятник 🎁"],
    price: 3150,
  },
  {
    img: "/goodsImage/3.png",
    title: "Салон + органайзер",
    info: ["Органайзер", "25см*30см*50см", "+ EVA підп’ятник 🎁"],
    price: 2870,
  },
  {
    img: "/goodsImage/4.png",
    title: "Салон + 4 лого",
    info: ["Килимки в салон", "4 шильдика", "+ EVA підп’ятник 🎁"],
    price: 2070,
  },
  
];

